[
  {
    "Name": "Прокальцитонин",
    "Threshold": "0 - 0,046 нг/мл.",
    "Description": "Уровень прокальцитонина:\n\n< 0,5 нг/мл - низкая вероятность серьезного сепсиса и/или септического шока;\n\n> 2,0 нг/мл - высокая вероятность серьезного сепсиса и/или септического шока.\n\nПричины повышения:\n\nСепсис, септицемия, септический шок;\nНеонатальный сепсис;\nСиндром системной воспалительной реакции;\nСиндром полиорганной недостаточности;\nИнфекционные процессы различной локализации: тяжелый бронхит, пневмония, панкреатит, аппендицит, перитонит; менингит;\nТяжелые инфекции, вызванные грибковой инфекцией, простейшими;\nОбширные хирургические вмешательства, операции в условиях искусственного кровообращения;\nМножественные травмы, ожоги;\nОстрое отторжение трансплантата;\nУ новорождённых в первые 2-3 дня жизни после рождения.\nПричины понижения:\n\nНормальные уровни прокальцитонина могут отмечаться при вирусных инфекциях, аллергических, аутоиммунных заболеваниях, локальных воспалительных процессах."
  },
  {
    "Name": "С-реактивный белок",
    "Threshold": "0 - 1 мг/л.",
    "Description": "Концентрация СРБ меньше 1 мг/л указывает на низкий риск развития сердечно-сосудистых заболеваний и их осложнений, 1-3 мг/л – средний риск, больше 3 мг/л – высокий риск сосудистых осложнений у практически здоровых лиц и у больных с сердечно-сосудистыми заболеваниями.\n\nЕсли уровень СРБ превышает 10 мг/л, проводят повторный тест и дополнительное обследование, чтобы выявить инфекционные и воспалительные заболевания.\n\nСРБ больше 10 мг/л свидетельствует об остром воспалении, хроническом заболевании, травме и т. д.\n\nПричины повышения уровня С-реактивного белка:\n\nострые вирусные и бактериальные инфекции;\nобострение хронических воспалительных (инфекционных и иммунопатологических) заболеваний;\nповреждение тканей (травма, хирургическое вмешательство, острый инфаркт миокарда);\nзлокачественные новообразования и метастазы;\nожоги;\nсепсис;\nхронический вялотекущий воспалительный процесс, связанный с повышенным риском сердечно-сосудистых заболеваний и их осложнений;\nкурение;\nартериальная гипертензия;\nизбыточная масса тела;\nсахарный диабет;\nатерогенная дислипидемия (снижение концентрации холестерина ЛПВП, увеличение концентрации триглицеридов, холестерина ЛПНП);\nнарушение гормонального фона (повышение содержания эстрогенов и прогестерона)."
  },
  {
    "Name": "Глюкозы в крови",
    "Threshold": "4,1-6,1 ммоль/л",
    "Description": "Другие причины повышенного уровня глюкозы:\n\nакромегалия,\nсильный стресс (реакция на травму, сердечный приступ, инсульт),\nхроническая почечная недостаточность,\nсиндром гиперкортицизма (Иценко – Кушинга),\nприем таких лекарств, как кортикостероиды, антидепрессанты трициклического ряда, диуретики, эпинефрины, эстрогены, литий, дифенин (дилантин), салицилаты,\nизбыточное потребление высокоуглеводной пищи,\nгипертиреоз,\nрак поджелудочной железы,\nпанкреатит.\nПричины пониженного уровня глюкозы в крови:\n\nнедостаточность надпочечников,\nзлоупотребление алкоголем,\nпринятие таких препаратов, как ацетаминофен и анаболические стероиды,\nболезни печени,\nгипопитуитаризм,\nгипотиреоз,\nпередозировка инсулина,\nинсулиномы,\nголодание.\nВажные замечания\n\nГипогликемия характеризуется падением содержания в плазме крови глюкозы до уровня, при котором наступают расстройства нервной системы (потливость, дрожь, чувство голода, беспокойство), затем подвергается воздействию и головной мозг (помутнение сознания, галлюцинации, неясность зрения, иногда кома и даже смерть).\nДля уверенной постановки диагноза \"гипогликемия\" требуется подтверждение \"триады Вайпла\":\nуровень глюкозы ниже порога 40 мг/дл (2,2 ммоль/л),\nсимптомы гипогликемии,\nисчезновение симптомов, когда содержание глюкозы в крови возвращается к норме.\nПервичная гипогликемия является редкой формой и обычно диагностируется в детстве.\nПризнаки гипогликемии иногда проявляются у пациентов, у которых уровень сахара в крови не понижен. В таком случае изменение питания, например более частое употребление еды в течение дня мелкими порциями и выбор сложных углеводов, может быть достаточным, чтобы избавиться от симптомов."
  },
  {
    "Name": "Общего билирубина",
    "Threshold": "< 21 мкмоль/л",
    "Description": "Повышение билирубина в крови обычно указывает на преждевременное разрушение эритроцитов, повреждение печеночных клеток или нарушение оттока желчи по желчевыводящим путям. Понижение уровня билирубина не имеет существенного диагностического значения.\n\nПричины повышения уровня общего билирубина в сыворотке:\n\nсерповидно-клеточная анемия,\nсфероцитоз,\nсидеробластная/пернициозная анемия,\nфизиологическая/гемолитическая желтуха новорождённых,\nотравление некоторыми токсическими веществами,\nвоспаление желчного пузыря и желчевыводящих путей,\nжелчнокаменная болезнь,\nопухоли желчного пузыря,\nвирусный/алкогольный/токсический гепатит,\nцирроз печени,\nметастазы опухоли в печень,\nнекоторые редкие заболевания крови и нарушения обмена веществ."
  },
  {
    "Name": "Билирубина связанного",
    "Threshold": "≤ 5 мкмоль/л.",
    "Description": "Причины повышения уровня прямого билирубина\n\nПодпеченочная (механическая, обтурационная) желтуха – возникает из-за затруднения его оттока (либо внутри печени, либо в других местах по ходу желчевыводящих путей). В этих ситуациях увеличение содержания общего билирубина в основном происходит именно за счет прямого билирубина. Это может быть вызвано камнями желчных протоков, рубцами желчных протоков после хирургических вмешательств, опухолями желчных протоков, раком головки поджелудочной железы, раком желудка при механическом сдавливании общего желчного протока, через который желчь попадает в двенадцатиперстную кишку.\nПеченочная (паренхиматозная) желтуха – повышение билирубина из-за повреждения печени. Так как часть билирубина подвергается трансформации, в крови обнаруживается и прямой, и непрямой билирубин. Это может быть вызвано вирусным/алкогольным/токсическим гепатитом, циррозом печени на ранних стадиях, инфекционным мононуклеозом, гепатоцеллюлярным раком или метастазами рака других органов на поздней стадии.\nСиндромы Ротора и Дабина – Джонсона – редкие наследственные заболевания, связанные с затруднением выведения прямого билирубина из печеночной клетки.\nПричины понижения уровня прямого билирубина\n\nПрием алкоголя, барбитуратов, кофеина, преднизолона, пенициллина."
  },
  {
    "Name": "Билирубина свободного",
    "Threshold": "расчётный показатель",
    "Description": "Причины повышения уровня общего билирубина\n\n1. Преимущественно за счет непрямого билирубина (непрямая гипербилирубинемия, связанная с избыточным гемолизом или нарушением захвата и связывания свободного билирубина печенью)\n\nАутоиммунный гемолиз.\nГемолитическая анемия.\nПернициозная анемия.\nСерповидно-клеточная анемия.\nВрождённый микросфероцитоз.\nТалассемия.\nЭмбриональный тип кроветворения.\nСиндром Жильбера.\nСиндром Криглера – Найяра.\nПостгемотрансфузионная реакция.\nПереливание несовместимых групп крови.\nМалярия.\nИнфаркт миокарда.\nСепсис.\nГеморрагический инфаркт легкого.\nКровоизлияние в ткани.\n2. Преимущественно за счет прямого билирубина (прямая гипербилирубинемия, связанная с билиарной обструкцией или нарушением выделения связанного билирубина печенью)\n\nХоледохолитиаз.\nЖелчнокаменная болезнь.\nВирусный гепатит.\nСклерозирующий холангит.\nБилиарный цирроз печени.\nРак головки поджелудочной железы.\nСиндром Дабина – Джонсона.\nСиндром Ротора.\nАтрезия желчевыводящих путей.\nАлкогольная болезнь печени.\nБеременность.\n3. За счет прямого и непрямого билирубина (паренхиматозная желтуха с нарушением захвата билирубина и выделения желчи)\n\nВирусный гепатит.\nАлкогольная болезнь печени.\nЦирроз.\nИнфекционный мононуклеоз.\nТоксический гепатит.\nЭхинококкоз печени.\nАбсцессы печени.\nМетастазы или массивные опухоли печени."
  },
  {
    "Name": "Креатинин",
    "Threshold": "Муж - 62 - 106 мкмоль/л\nЖен - 44 - 80 мкмоль/л",
    "Description": "Причины повышения уровня креатинина\n\nОстрая и хроническая почечная недостаточность (амилоидоз, поражение почек при сахарном диабете и т. д.).\nНедостаточность сердечно-сосудистой системы (инфаркт миокарда, кардиогенный шок, миокардистрофия и т. д.). \nМассивное разрушение мышечной ткани (краш-синдром) и выход креатинина из клеток.\nОжоги (массивный некроз клеток с выходом их содержимого в межклеточное вещество).\nАкромегалия.\nГигантизм.\nГипертиреоз.\nОбезвоживание (сгущение крови и относительная гиперкреатининемия).\nЧрезмерные физические нагрузки.\nИзбыточное потребление мясных продуктов.\nЛучевая болезнь.\nОбструкция мочевыводящих путей.\nПрием нефротоксических препаратов (соединений ртути, сульфаниламидов, тиазидов, антибиотиков из группы аминогликозидов, цефалоспоринов и тетрациклина, барбитуратов, салицилатов, андрогенов, циметидина, триметоприм-сульфаметоксазола).\nПовреждение сосудов клубочкового аппарата почек (гломерулонефрит), которое может быть следствием инфекционного или аутоиммунного заболевания.\nБактериальная инфекция почек (пиелонефрит).\nНекроз эпителия канальцев (острый тубулярный некроз), вызванный, например, лекарственными средствами или токсинами.\nЗаболевания простаты, нефролитиаз или другие факторы, вызывающие обструкцию мочевыводящей системы.\nСнижение кровотока в почках из-за шока, дегидратации, острой сердечной недостаточности, атеросклероза или осложнений диабета.\nПричины снижения уровня креатинина\n\nГолодание.\nГипергидратация (разведение крови – относительная гипокреатининемия).\nАтрофия мышц."
  },
  {
    "Name": "Мочевины",
    "Threshold": "Муж - 3,2 - 7,3 ммоль/л\nЖен - 2,6 - 6,7 ммоль/л",
    "Description": "Причины повышения уровня мочевины в крови:\n\nснижение функции почек, вызванное застойной сердечной недостаточностью, потерей солей и жидкости, шоком в сочетании с чрезмерным катаболизмом белка (желудочно-кишечное кровотечение, острый инфаркт миокарда, стресс, ожоги),\nхроническое заболевание почек (пиелонефрит, гломерулонефрит, амилоидоз, туберкулез почек и др.),\nобструкция мочевыводящих путей (опухоль мочевого пузыря, аденома простаты, мочекаменная болезнь и др.),\nкровотечение из верхних отделов ЖКТ (язвенная болезнь желудка, двенадцатиперстной кишки, рак желудка, двенадцатиперстной кишки и др.),\nсахарный диабет с кетоацидозом,\nповышенный катаболизм белка при онкологических заболеваниях,\nприем кортикостероидов, нефротоксичных лекарственных препаратов, тетрациклинов, избыток тироксина,\nприменение анаболических стероидов,\nпитание с высоким содержанием белков (мяса, рыбы, яиц, сыра, творога).\nПричины понижения уровня мочевины в крови:\n\nпеченочная недостаточность, некоторые заболевания печени: гепатит, цирроз, острая гепатодистрофия, опухоли печени, печеночная кома, отравления гепатотоксичными ядами, передозировки лекарственных средств (при этом нарушается синтез мочевины),\nакромегалия (гормональное заболевание, характеризующееся повышенной выработкой соматотропного гормона),\nголодание, низкобелковая диета,\nнарушение кишечного всасывания (мальабсорбция), например, при целиакии,\nнефротический синдром (повышенное выделение белка с мочой, гиперлипидемия, снижение уровня белка в крови),\nповышенная выработка антидиуретического гормона (АДГ) и, как следствие, патологическая гиперволемия,\nбеременность (повышен­ный синтез белка и увеличение почечной фильтрации вызывают сни­жение количества мочевины у беременных женщин)."
  },
  {
    "Name": "Общего белка",
    "Threshold": "64 - 83 г/л",
    "Description": "Причины повышения уровня общего белка в крови\n\nОстрая и хроническая инфекция (включая туберкулез),\nнарушение функции коры надпочечников,\nаутоиммунные заболевания (ревматоидный артрит, системная красная волчанка, склеродермия),\nаллергические состояния,\nнекоторые редкие системные заболевания,\nпотеря жидкости (диабетический ацидоз, хронический понос и др.),\nдыхательная недостаточность,\nразрушение эритроцитов,\nактивный хронический гепатит,\nнекоторые редкие заболевания крови.\nПричины понижения уровня общего белка в крови\n\nЗадержка жидкости в связи с нарушением функции почек или ослаблением работы сердца,\nнедостаточность поступления белка в организм или нарушение усвоения пищи в желудочно-кишечном тракте (вследствие голодания, недоедания, сужения пищевода, заболеваний кишечника воспалительного характера),\nснижение синтеза белка в печени (из-за гепатита, цирроза/атрофии печени, интоксикации),\nврождённые нарушения синтеза отдельных белков крови,\nповышенный распад белка (как результат злокачественных новообразований, гиперфункции щитовидной железы, послеоперационного состояния, длительной лихорадки, травмы, долгого лечения гормональными противовоспалительными препаратами),\nчрезмерная потеря белка при заболеваниях почек, сахарном диабете, кровотечениях,\nпотеря белка вместе с жидкостью, которая накапливается в брюшной полости и полости плевры."
  },
  {
    "Name": "Аланин",
    "Threshold": "< 41 Ед/л",
    "Description": "Причины повышенной активности АЛТ:\n\nвирусные инфекции (чрезмерно высокая активность АЛТ – более чем в 10 раз больше нормы – наблюдается, например, при острых гепатитах; при хроническом гепатите оно обычно превышает норму не более чем в 4 раза);\nприем лекарств или иных веществ, которые являются токсичными для печени;\nболезни, замедляющие приток крови к печени (ишемии);\nнепроходимость желчных путей, цирроз (обычно в результате хронического гепатита или закупорки желчных путей) и опухоль печени (умеренное повышение АЛТ).\nПри большинстве заболеваний печени активность АЛТ выше активности АСТ, так что соотношение АСТ/АЛТ будет низким. Однако существует несколько исключений: алкогольный гепатит, цирроз и повреждение мышц."
  },
  {
    "Name": "Аспартат",
    "Threshold": "< 40 Ед/л",
    "Description": "Общая информация об исследовании\n\nАспартатаминотрансфераза (АСТ) – это фермент, который находится во всех клетках организма, однако главным образом в сердце и печени и в меньшей степени в почках и мышцах. У здоровых пациентов активность АСТ в крови невелика и норма АСТ имеет низкие значения. При повреждении печени или мышц АСТ высвобождается, содержание АСТ в крови повышается. В связи с этим активность данного фермента является показателем повреждений печени. Анализ на АСТ входит в состав так называемых печеночных проб — исследований, диагностирующих нарушения в работе печени.\n\nПечень является жизненно важным органом, который расположен в верхней правой части брюшной полости. Она участвует в осуществлении многих важных функций организма – помогает в переработке питательных веществ, производстве желчи, синтезе многих важных белков, таких как факторы свертывающей системы крови, а также расщепляет потенциально токсичные соединения до безопасных веществ.\n\nРяд заболеваний приводит к повреждению клеток печени, что способствует повышению активности АСТ.\n\nНаиболее часто анализ на АСТ назначают, чтобы проверить, не повреждена ли печень из-за гепатита, приема токсичных препаратов, цирроза. Однако АСТ не всегда отражает только повреждения печени, активность этого фермента может повышаться и при заболеваниях других органов, в частности при инфаркте миокарда.\n\nЧрезмерно высокая активность АСТ (более чем в 10 раз больше нормы) обычно вызвана вирусными инфекциями. Также она может значительно увеличиваться в результате приема лекарств или иных веществ, которые являются токсичными для печени, а также из-за болезней, замедляющих приток крови к печени (ишемии).\n\nПри хроническом гепатите активность АСТ обычно превышает норму не более чем в 4 раза. Она колеблется между нормальной и несколько повышенной, поэтому часто для выяснения степени заболевания и назначается анализ. Такие заболевания, как непроходимость желчных путей, цирроз и некоторые виды рака печени способствуют умеренному повышению АСТ. После перенесенного инфаркта и при повреждении мышц активность АСТ также может повышаться, обычно намного больше АЛТ.\n\nПри большинстве заболеваний печени активность АЛТ в крови выше активности АСТ, так что соотношение АСТ/АЛТ будет низким. Однако существует несколько исключений: алкогольный гепатит, цирроз и повреждение мышц."
  },
  {
    "Name": "Ферритин",
    "Threshold": "Муж - 20 - 250 мкг/л\nЖен - 10 - 120 мкг/л",
    "Description": "Причины понижения уровня ферритина\n\nДефицит железа, в том числе скрытый. Снижение ферритина ниже 10 нг/мл, как правило, говорит о железодефицитной анемии.\nТретий триместр беременности. Уменьшение количества железа в таком случае является нормальным.\nПричины повышения уровня ферритина\n\nНаследственный гемохроматоз. При этом заболевании из пищи всасывается слишком много железа, которое откладывается в различных органах, вызывая их повреждение.\nМножественные переливания крови, введение железа внутримышечно, назначение таблетированных препаратов железа.\nВоспаления, например инфекции верхних дыхательных путей, мочевыводящих путей, аутоиммунные заболевания. Причем повышение ферритина в острой фазе воспаления может маскировать имеющийся дефицит железа.\nОстрые или хронические заболевания печени.\nАлкоголизм.\nГемолитические анемии: связанные с разрушением эритроцитов, B12-дефицитная анемия, талассемия.\nГипертиреоз – повышение функции щитовидной железы.\nОнкологические заболевания костного мозга, рак молочной железы, болезнь Ходжкина – злокачественное новообразование лимфоидной ткани. Уровень ферритина при этом будет повышен значительно."
  },
  {
    "Name": "Д-димер",
    "Threshold": "100 - 250 нг/мл",
    "Description": "Общая информация об исследовании\n\nD-димер – белковый фрагмент, который образуется в результате распада кровяного сгустка. При повреждении сосуда или ткани в организме запускается процесс свертывания крови – образования тромбов, в состав которых входит особый белок фибрин. Он \"скрепляет\" между собой компоненты тромба и удерживает тромб там, где он образовался.\n\nТромбы могут возникать не только в месте повреждения тканей или сосудов, но и внутри сосудов при наличии предрасполагающих к этому факторов: повреждение внутренней выстилки сосудов различными эндогенными и экзогенными веществами и антителами, нарушение локальной гемодинамики – застой крови, наличие турбулентных потоков. Тромбы в сосудах встречаются при целом ряде заболеваний: варикозная болезнь вен нижних конечностей, мерцательная аритмия, осложненное течение инфекционных заболеваний, осложнения после проведенного хирургического вмешательства. Организм при тромбозе запускает механизмы, способствующие разрушению тромбов, в ходе их работы фибрин начинает разрушаться плазминогеном и образуются D-димеры. Таким образом, количество D-димеров в крови указывает на активность процессов разрушения тромбов и косвенно позволяет оценить активность тромбообразования. Наиболее часто данный тест используют для диагностики синдрома диссеминированного внутрисосудистого свертывания (ДВС), а также для мониторинга терапии тромбозов антикоагулянтами (например, гепарином).\n\nКоличество D-димеров может быть повышено при беременности, обычно оно постепенно нарастает к III триместру. До недавнего времени высокие показатели считались признаком угрозы развития тромботических осложнений при беременности, однако исследования последних лет показали, что четкой связи между уровнем D-димера и патологией беременности нет.\n\nАнализ на D-димер в подавляющем большинстве случаев используется в качестве вспомогательного теста, и диагноз ставится с учетом клинической картины и результатов других исследований.\n\nРезкое повышение концентрации D-димера может указывать на большое количество тромбов в кровяном русле, что чаще всего обусловлено венозной тромбоэмболией или ДВС-синдромом. При этом результаты исследования не позволяют установить локализацию тромбоза. Нормальный уровень D-димера означает, что, скорее всего, у пациента нет острой формы заболевания, вызывающего тромбообразование.\n\nУмеренное повышение концентрации D-димера часто наблюдается при:\n\nнедавно перенесенных хирургических операциях,\nтравмах (не обширных),\nсердечно-сосудистых заболеваниях,\nонкологических заболеваниях,\nзаболеваниях печени,\nнормально протекающей беременности, особенно на поздних сроках."
  },
  {
    "Name": "МНО",
    "Threshold": "0,8 - 1,2",
    "Description": "Причины повышения МНО и снижения уровня протромбина по Квику (свидетельствует о возможном дефиците факторов внешнего пути гемостаза и склонности к повышенной кровоточивости):\n\nДВС-синдром (диссеминированное внутрисосудистое свертывание) в период гипокоагуляции;\nгипофибриногенемия (дефицит фактора I);\nдисфибриногенемия (синтез дефектного белка, неспособного участвовать в каскаде биохимических реакций);\nнаследственный или приобретенный дефицит факторов II, V, VII;\nдефицит фактора X (например, пурпура при амилоидозе);\nдефицит витамина К;\nгеморрагическая болезнь новорождённых;\nмальабсорбция с нарушением всасывания жиров (вследствие целиакии, хронической диареи);\nострый лейкоз;\nантифосфолипидный синдром;\nзастойная сердечная недостаточность;\nпатология печени (гепатит, цирроз, алкогольная болезнь печени);\nобструкция желчевыводящих путей, механическая желтуха;\nрак поджелудочной железы;\nсиндром Золлингера – Эллисона (аденома поджелудочной железы);\nсиндром токсического шока;\nнефротический синдром (избыточное выделение с мочой факторов V и VII);\nпероральный прием антикоагулянтов (варфарина)."
  },
  {
    "Name": "Протромбиновый индекс",
    "Threshold": "70 - 120 %",
    "Description": "Причины повышения МНО и снижения уровня протромбина по Квику (свидетельствует о возможном дефиците факторов внешнего пути гемостаза и склонности к повышенной кровоточивости):\n\nДВС-синдром (диссеминированное внутрисосудистое свертывание) в период гипокоагуляции;\nгипофибриногенемия (дефицит фактора I);\nдисфибриногенемия (синтез дефектного белка, неспособного участвовать в каскаде биохимических реакций);\nнаследственный или приобретенный дефицит факторов II, V, VII;\nдефицит фактора X (например, пурпура при амилоидозе);\nдефицит витамина К;\nгеморрагическая болезнь новорождённых;\nмальабсорбция с нарушением всасывания жиров (вследствие целиакии, хронической диареи);\nострый лейкоз;\nантифосфолипидный синдром;\nзастойная сердечная недостаточность;\nпатология печени (гепатит, цирроз, алкогольная болезнь печени);\nобструкция желчевыводящих путей, механическая желтуха;\nрак поджелудочной железы;\nсиндром Золлингера – Эллисона (аденома поджелудочной железы);\nсиндром токсического шока;\nнефротический синдром (избыточное выделение с мочой факторов V и VII);\nпероральный прием антикоагулянтов (варфарина).\n\nПричины понижения МНО и повышения протромбина по Квику (указывает на склонность к образованию тромбов):\n\nДВС-синдром (период гиперкоагуляции);\nтромбоз глубоких вен (начальные стадии);\nполицитемия;\nбеременность (последние месяцы);\nповышение активности фактора VII."
  },
  {
    "Name": "Фибриноген",
    "Threshold": "1,8 - 3,5 г/л.",
    "Description": "Причины повышения уровня фибриногена (указывает на повышенный риск тромбообразования и сердечно-сосудистых осложнений):\n\nострая инфекция (например, пневмония, туберкулез);\nаутоиммунные заболевания (ревматоидный артрит, реактивный артрит);\nострый коронарный синдром, инфаркт миокарда;\nожоги;\nрак (молочных желез, почек, желудка);\nмножественная миелома;\nболезнь Ходжкина (лимфогранулематоз);\nгломерулонефрит, нефротический синдром, нефроз;\nбеременность;\nэклампсия;\nцереброваскулярная болезнь, инсульт;\nгепатит;\nпослеоперационный период;\nревматическая лихорадка;\nповреждение тканей.\n\nПричины снижения уровня фибриногена (могут свидетельствовать о повышенном риске кровотечения):\n\nдисфибриногенемия;\nнаследственная афибриногенемия;\nДВС-синдром;\nфибринолиз;\nгемофилия А и В;\nпатология печени (гепатит, цирроз);\nаборт;\nпреждевременная отслойка плаценты;\nпоздняя стадия онкологического заболевания;\nэмболия (амниотической жидкостью, меконием, жиром, тканью);\nанемия;\nэклампсия;\nлейкоз;\nмальабсорбция;\nшок;\nсепсис;\nпосттрансфузионные реакции."
  },
  {
    "Name": "гепатита С",
    "Threshold": "Отрицательно",
    "Description": "Общая информация об исследовании\n\nВирус гепатита С (ВГС) – РНКсодержащий вирус из семейства Flaviviridae, который поражает клетки печени и вызывает гепатит. Он способен размножаться в клетках крови (нейтрофилах, моноцитах и макрофагах, В-лимфоцитах) и ассоциирован с развитием криоглобулинемии, болезни Шегрена и В-клеточных лимфопролиферативных заболеваний. Среди всех возбудителей вирусных гепатитов у ВГС наибольшее количество вариаций, а благодаря высокой мутационной активности он способен избегать защитных механизмов иммунной системы человека. Существует 6 генотипов ВГС, не исключена возможность инфицирования человека одновременно несколькими вирусами с различными генотипами. В 60-80 % случаев острая инфекция переходит в хроническую.\n\nВ лабораторной диагностике заболевания используют два основных подхода:\n\n- серологические методы, основанные на обнаружении специфических антител к вирусу (anti-HCV);\n\n- молекулярно-биологические методы, основанные на выявлении РНК вируса (реал-тайм ПЦР).\n\nАнтитела к вирусу гепатита С (anti-HCV) – специфические иммуноглобулины классов IgM и IgG к белкам вируса. Их появление в крови свидетельствует о возможной инфицированности или ранее перенесенной инфекции. Однако единственным достоверным критерием присутствия вируса в организме является определение вирусной РНК, так как она выявляется уже в первые 1-2 недели заболевания, в то время как антитела появляются в среднем через 8 недель. Определение вирусной РНК подходит и для обследования лиц, у которых антитела к вирусу не обнаружены, но в силу сопутствующих заболеваний или других причин (ВИЧ-инфекция, постоянный гемодиализ) снижена выработка антител.\n\nВыявление РНК вируса считается \"золотым стандартом\" в диагностике гепатита С и подтверждает положительный результат обнаружения антител (anti-HCV) к белкам вируса и свидетельствует о наличии и репликации (размножении) вируса в крови.\n\nСовременные молекулярно-биологические методы диагностики обладают высокой чувствительностью (98-99 %) и в сочетании с серологическими исследованиями позволяют правильно оценить стадию заболевания, принять решение о тактике лечения, включая выбор препаратов и сроки медикаментозной терапии.\n\n1. Наличие антител (anti-HCV) не свидетельствует о продолжающейся репликации вируса, поскольку может являться признаком как текущей, так и перенесенной инфекции.\n\n2. В ряде случаепри отсутствии антител не исключает инфекции - в ранний период острого гепатита C (ОГС) и при иммунодефицитах.\n\n3. Необходимо учитывать, что у реципиентов, которым была перелита инфицированная кровь, могут обнаруживаться антитела (anti-HCV) донора; их наличие не обязательно свидетельствует о заражении HCV.\n\n4. Одновременное обнаружение в крови РНК вируса и антител (anti-HCV) указывает на текущую острую инфекцию или обострение хронического гепатита С (ХГС). Дифференциальная диагностика острого гепатита С в большинстве таких случаев должна базироваться на наличии соответствующих данных эпидемиологического анамнеза за 1-4 месяца до момента обнаружения антител и увеличения печеночных ферментов.\n\n5. Отсутствие РНК HCV при наличии антител (anti-HCV-позитивные образцы) в крови может являться признаком неустойчивой  виремии, перенесенного острого гепатита, а также ложноположительного результата лабораторного исследования."
  },
  {
    "Name": "гепатита В",
    "Threshold": "Отрицательно",
    "Description": "Общая информация об исследовании\n\nВирусный гепатит B (HBV) является инфекционным заболеванием, которое является причиной серьёзных поражений печени. Зачастую гепатит B переходит в хроническую форму, его течение становится затяжным и провоцирует возникновение цирроза и рака печени.\n\nВозбудителем гепатита B является ДНКсодержащий вирус семейства Hepadnaviridae. Данный вид очень устойчив к воздействию многих химических и физических факторов – к примеру, даже в результате многочасового кипячения вирусные частицы остаются живыми и активными. Существует ряд специальных способов инактивировать вирус – это автоклавирование, сухожаровая стерилизация и обработка специальными дезинфектантами.\n\nОсобенностью вируса гепатита B является также то, что он поступает непосредственно в кровь и на всем протяжении болезни циркулирует в ней. У некоторых пациентов вирус в крови сохраняется на всю жизнь. По этой причине источником заражения могут стать не только те, кто болен гепатитом в его острой форме, но также и те, кто уже перенес данное заболевание, или же здоровые люди, являющиеся тем не менее носителями вируса.\n\nЗаражение гепатитом B происходит именно через кровь, причем количество инфицированной крови может быть совершенно мизерным, невидимым глазу. Заражение происходит в момент попадания инфицированной крови в кровь здорового человека, обычно через поврежденные кожные покровы (проколы, раны) или слизистые оболочки. Примерами попадания вируса в кровь могут служить случайные незащищенные сексуальные контакты, использование одной и той же иглы для введения препарата или другой субстанции подкожно, внутримышечно или внутривенно (именно поэтому данное заболевание часто встречается среди лиц с наркотической зависимостью), использование общих с вирусоносителем предметов личной гигиены и быта (ножниц, бритвы и т.д.), использование контаминированных вирусом медицинских инструментов. Также в случае беременности женщины, зараженной вирусом гепатита B, вирус передается ребенку как во время вынашивания плода, так и в процессе родов или в постнатальном периоде.\n\nПервыми симптомами гепатита B являются тошнота, отсутствие аппетита, отвращение к еде, нередко кожный зуд, боль в суставах, температура, кашель, насморк, изменение цвета мочи и кала. Этот период длится от одной до нескольких недель и называется преджелтушным. За ним следует желтушный период – первыми желтый оттенок приобретают глазные склеры, затем цвет распространяется по всем кожным покровам. В некоторых случаях желтуха не появляется – в таком случае речь идет о безжелтушной форме заболевания. При тяжелом течении заболевания наблюдается уменьшение в размерах печени, анорексия, тахикардия, кровотечения, тремор, иногда даже кома.\nГепатит B лечится исключительно в условиях стационара. Важно знать, что это заболевание в случае длительного течения является фактором риска развития первичной гепатоцеллюлярной карциномы (рак печени).\n\nПациенты, перенесшие инфекцию и имеющие антитела к вирусу, не могут повторно заразиться гепатитом B. В некоторых случаях полное выздоровление не наступает и человек становится хроническим вирусоносителем. Вирусоносительство может протекать без единого симптома, но в некоторых случаях развивается хронический активный гепатит B. Ключевым фактором риска активного вирусоносительства является возраст, когда человек был заражен: для грудных детей уровень риска превышает 50 %, в то время как для взрослых остается на уровне 5-10 %. Также, согласно исследованиям, мужчины чаще становятся носителями, чем женщины.\n\nОбследование для исключения вируса гепатита В, в том числе у контактных лиц, включает в себя исследование крови на наличие антител anti-HBc, антител anti-HBs и HBsAg.\n\nОбнаружение в крови HBsAg позволяет обнаружить заражение вирусом гепатита B на максимально ранних этапах – в инкубационный период заболевания, до стадии повышения уровня ферментов в крови. HBsAg – это поверхностный белок, содержащийся в оболочке вируса гепатита B. В пораженной вирусом клетке происходит раскоординированный процесс синтеза компонентов клетки, в том числе и оболочечных структур – образование оболочечных белков растет. Поэтому маркер HBsAg появляется в крови еще до клинических проявлений заболевания, его содержание в крови зараженных пациентов достигает высоких значений. В случае острой формы заболевания маркер присутствует в крови еще 5-6 месяцев, после чего полностью исчезает. В случае обнаружения HBsAg дольше полугода после начала болезни можно судить о переходе заболевания в хроническую форму.\n\nАнтитела к HB-core (anti-HBc) антигену являются следующими белками, которые появляются в крови следом за HBsAg. Их присутствие отмечается и после исчезновения HBs-антигена (HBsAg), перед появлением анти-HBs-антител. Они сохраняются долгое время и могут обнаруживаться в крови пожизненно. Их наличие может означать как активное инфицирование пациента, так и иммунитет к ранее перенесенному гепатиту B.\n\nAnti-HBs-антитела определяются в крови на заключительном этапе острого заболевания – в фазе выздоровления. Важно провести анализ на данные антитела в так называемую фазу окна – период длительностью от одного месяца до одного года, – начало которой означает полную элиминацию HBsAg. Продолжительность периода зависит от состояния иммунной системы пациента. Именно количественное определение этих антител может помочь в оценке эффективности иммунитета против вируса гепатита B после проведенной вакцинации. В случае проявления anti-HBs в период улучшения состояния пациента, больного гепатитом B, можно говорить о начавшемся выздоровлении и предполагать хороший прогноз.\n\n1. HBsAg - положительный результат:\n\nранняя острая инфекция;\nпоздняя стадия острой инфекции, сопровождающаяся сероконверсией;\nактивная хроническая инфекция (как правило, связанная с повреждением печени);\nхроническая инфекция с низким риском повреждения печени (стадия носителя вируса).\nHBsAg - отрицательный результат:\n\nотсутствие активной инфекции;\nпроходящая инфекция (стадия выздоровления), иммунитет благодаря спонтанной инфекции;\nиммунитет благодаря вакцинации.\n2. Anti-HВs - положительный результат:\n\nфаза выздоровления после перенесенного гепатита В (при этом в анализах HBsAg отсутствует);\nэффективная вакцинация (ревакцинация потребуется не ранее чем через 5 лет);\nинфицирование другим субтипом вируса гепатита В (при одновременном обнаружении anti-HBs и HBsAg).\nAnti-HВs - отрицательный результат:\n\nотсутствие вирусного гепатита В (при отрицательных результатах других исследований);\nотсутствие поствакцинального иммунитета;\nвирусный гепатит В в инкубационном, остром или хроническом периоде (при положительных результатах анализа на другие антигены и антитела).\nAnti-HВs - сомнительный результат:\n\nспецифические антитела присутствуют в крови в небольшом количестве (вакцинация может быть отложена на год);\nрекомендуется повторение анализа через некоторое время (в зависимости от клинической ситуации и решения врача).\n3. Anti-HBc - положительный результат:\n\nострый вирусный гепатит В (при наличии anti-HBc, IgM и HBsAg);\nхронический вирусный гепатит В (при выявлении дополнительно HВsAg и отсутствии anti-HBc класса IgM);\nранее перенесенный вирусный гепатит В (вдобавок может быть положительным anti-HВs при отсутствии других маркеров);\nматеринские антитела, определяемые у детей до 18 месяцев (при ранее перенесенном вирусном гепатите В у матери ребенка).\nAnti-HBc - отрицательный результат:\n\nотсутствие вируса гепатита В в организме;\nинкубационный период вирусной инфекции (до начала выработки антител)."
  },
  {
    "Name": "Treponema Pallidum",
    "Threshold": "Отрицательно",
    "Description": "Общая информация об исследовании\n\nАнализ проводится в целях обнаружения Treponema pallidum (бледной трепонемы) – бактерии, которая вызывает сифилис – хроническое венерическое инфекционное заболевание, которое чаще всего передается половым путем, например при прямом контакте с сифилитической язвой (твердым шанкром), также возможно внутриутробное заражение. Источником инфекции является больной человек. Сифилис легкоизлечим, но грозит серьезными проблемами со здоровьем при бездействии. Инфицированная мать способна передавать заболевание своему плоду, у которого могут развиться серьезные и необратимые изменения.\n\nРазличают несколько стадий сифилиса. Первичная наступает примерно через 2-3 недели после заражения. Одна или иногда несколько язв, называемых шанкром, появляются, как правило, на той части тела, которая контактировала с шанкром больного человека, например пенисом или влагалищем. Зачастую твердый шанкр безболезненный и может оставаться незамеченным, особенно если он находится в прямой кишке или на шейке матки. Исчезает язва через 4-6 недель.\n\nВторичный сифилис начинается через 2-8 недель после первого появления твердого шанкра. Эта стадия заболевания характеризуется появлением на коже розеолезно-папулезной сыпи, чаще на ладонях и подошвах. Бывают и другие симптомы, такие как лихорадка, усталость, опухание лимфатических узлов, боль в горле и ломота в теле. Если сифилис не лечить, он может развиваться в скрытой форме, при которой у инфицированного человека не проявляется никаких симптомов, но он продолжает оставаться носителем инфекции. Эта стадия иногда длится годами.\n\nУ 15  % больных, которые не лечатся, проявляется поздний, или третичный, сифилис, который может продолжаться несколько лет и в заключение приводить к психическим заболеваниям, слепоте, неврологическим проблемам (нейросифилису), болезням сердца и даже к смерти.\n\nСуществует несколько методов, которые могут быть использованы для проверки на сифилис. Один из них позволяет определять антитела к T. pallidum в крови. Этот анализ наиболее чувствительный и специфический для обнаружения трепонемных антител на всех стадиях, в том числе и на ранней.\n\nКогда происходит контакт человека с T. pallidum, его иммунная система реагирует, вырабатывая антитела к бактерии. В крови могут быть обнаружены два вида антител к бледной трепонеме: IgM и IgG.\n\nВ ответ на инфицирование T. pallidum антитела IgM к T. pallidum вырабатываются организмом в первую очередь. Они выявляются у большинства пациентов в конце второй недели заболевания и присутствуют у них в первичную и вторичную стадию. Иммуноглобулины класса G к T. pallidum в определяемых количествах появляются в крови через 3-4 недели после инфицирования. Концентрация их нарастает и на 6-й неделе начинает преобладать над концентрацией IgM, достигая максимума, а затем сохраняется на определенном уровне в течение длительного времени.\n\nНачиная с 4-й недели в крови нарастает количество обоих видов иммуноглобулинов, что ведет к положительному результату теста на суммарные антитела к T. Pallidum. Это позволяет использовать данное исследование для ранней диагностики инфицирования T. pallidum.\n\nПосле эффективного лечения концентрация иммуноглобулинов постепенно снижается, но происходит это медленно, в отдельных случаях антитела могут обнаруживаться спустя год и более.\n\nОт сифилиса можно избавиться с помощью антибиотиков, причем предпочтительно применять производные пенициллина. На ранней стадии заболевание лечится легче и быстрее. Более длительная терапия может понадобиться для пациентов, инфицированных больше года.\n\nПоложительный результат\n\nПоложительный результат у ранее серонегативного пациента, а также значительный прирост титров в парных сыворотках, взятых с интервалом 7 дней, говорит о первичной инфекции. Обнаружение антител к трепонеме в крови новорождённого помогает подтвердить диагноз \"врождённый сифилис\".\n\nКроме того, причиной положительного результата может быть третичный или скрытый сифилис.\n\nОтрицательный результат\n\nОтрицательный результат анализа может свидетельствовать об отсутствии инфицирования или слишком раннем его сроке, когда не выработался иммунный ответ. При этом отсутствие антител у младенца, родившегося от инфицированной матери, не исключает врождённого заболевания, поскольку на момент исследования антитела могут еще не сформироваться."
  },
  {
    "Name": "RBC",
    "Threshold": "4,2-5,6 * 10^12/л",
    "Description": "Анемия\n\nСнижение гемоглобина и/или эритроцитов свидетельствует о наличии анемии. С помощью показателя MCV можно провести первичную дифференциальную диагностику анемий:\n\nMCV менее 80 fl (микроцитарная анемия). Причины:\nжелезодефицитная анемия,\nталассемия,\nанемия хронического заболевания,\nсидеробластическая анемия.\n\n\nПолицитемия\n\nУвеличение концентрации Hb и/или Ht и/или количества эритроцитов может наблюдаться при:\n\nИстинная полицитемия – миелопролиферативное заболевание. В анализе крови кроме эритроцитоза наблюдается тромбоцитоз и лейкоцитоз.\nОтносительная полицитемия (компенсаторный ответ костного мозга на гипоксию при ХОБЛ или ИБС; избыток эритропоэтина при почечно-клеточной карциноме).\nДля дифференциальной диагностики полицитемии рекомендуется исследование уровня эритропоэтина.\nУчитывая, что самой частой причиной микроцитарной анемии является дефицит железа, при выявлении микроцитарной анемии рекомендуется определение концентрации ферритина, а также железа сыворотки и общей железосвязывающей способности сыворотки. Рекомендуется обратить внимание на показатель RDW (увеличен только при железодефицитной анемии) и количество тромбоцитов (часто увеличено при железодефицитной анемии).\n\nMCV 80-100 fl (нормоцитарная анемия). Причины:\nкровотечение,\nанемия при ХПН,\nгемолиз,\nанемия при недостаточности железа или витамина B12.\nMCV более 100 fl (макроцитарная анемия). Причины:\nзлоупотребление алкоголем,\nлекарственные препараты (гидроксимочевина, зидовудин),\nдефицит витамина B12 и фолиевой кислоты.\nВыраженный макроцитоз (MCV более 110 fl), как правило, указывает на первичное заболевание костного мозга.\n\nПри анемии вне зависимости от ее вида СОЭ, как правило, повышена."
  },
  {
    "Name": "PLT",
    "Threshold": "150 - 400 *10^9/л",
    "Description": "Тромбоцитопения\n\nПричины:\n\nтромбоцитопеническая пурпура / гемолитико-уремический синдром;\nДВС-синдром (диссеминированное внутрисосудистое свертывание);\nлекарственная тромбоцитопения (ко-тримоксазол, прокаинамид, тиазидовые диуретики, гепарин);\nгиперспленизм;\nидиопатическая тромбоцитопеническая пурпура.\nСледует помнить, что у беременных женщин в норме тромбоциты могут снижаться до 75-150×109/л."
  },
  {
    "Name": "UWBC",
    "Threshold": "4 - 10 *10^9/л",
    "Description": "Лейкопения\n\nДля дифференциальной диагностики лейкопений имеет значение как абсолютное количество каждого из 5 основных ростков лейкоцитов, так и их процентное соотношение (лейкоцитарная формула).\n\nНейтропения. Снижение нейтрофилов менее 0,5×109/л – тяжелая нейтропения. Причины:\n\nВрождённый агранулоцитоз (синдром Костманна);\nЛекарственная нейтропения (карбамазепин, пенициллины, клозапин и другие);\nИнфекции (сепсис, вирусная инфекция);\nАутоиммунная нейтропения (СКВ, синдром Фелти).\nЛимфопения. Причины:\n\nВрождённая лимфопения (агаммаглобулинемия Брутона, тяжелый комбинированный иммунодефицит, синдром ди Джорджи);\nПриобретенный вариабельный иммунодефицит;\nЛекарственная лимфопения (глюкокортикостероиды, моноклональные антитела);\nВирусная инфекция (ВИЧ);\nАутоиммунная лимфопения (СКВ, ревматоидный артрит, саркоидоз);\nХПН;\nТуберкулез."
  },
  {
    "Name": "HGB",
    "Threshold": "Муж - 126-174 г/л\nЖен - 117-161 г/л",
    "Description": "Общая информация об исследовании\n\nКлинический анализ крови: общий анализ, лейкоцитарная формула, СОЭ (с микроскопией мазка крови при выявлении патологических изменений) – это один из наиболее часто выполняемых анализов в медицинской практике. Сегодня это исследование автоматизировано и позволяет получить подробную информацию о количестве и качестве клеток крови: эритроцитов, лейкоцитов и тромбоцитов. С практической точки зрения врачу в первую очередь следует сосредоточить свое внимание на следующих показателях этого анализа:\n\nHb (hemoglobin) – гемоглобин;\nMCV (mean corpuscular volume) – средний объем эритроцита;\nRDW (RBC distribution width) – распределение эритроцитов по объему;\nОбщее количество эритроцитов;\nОбщее количество тромбоцитов;\nОбщее количество лейкоцитов;\nЛейкоцитарная формула – процентное соотношение разных лейкоцитов: нейтрофилов, лимфоцитов, моноцитов, эозинофилов и базофилов;\nСкорость оседания эритроцитов, СОЭ. Показатель СОЭ зависит от соотношения белковых фракций крови и количества эритроцитов.\nОпределение показателей клинического анализа крови позволяет диагностировать такие состояния, как анемия/полицитемия, тромбоцитопения/тромбоцитоз и лейкопения/лейкоцитоз, которые могут как являться симптомами какого-либо заболевания, так и выступать в качестве самостоятельных патологий.\n\nПри интерпретации анализа следует учитывать следующие особенности:\n\nУ 5  % здоровых людей показатели анализа крови отклоняются от принятых референсных значений (границ нормы). С другой стороны, у пациента может быть выявлено значительное отклонение от его обычных показателей, которые при этом сохраняются в пределах принятых норм. По этой причине результаты теста должны интерпретироваться в контексте индивидуальных обычных показателей каждого конкретного человека.\nПоказатели крови зависят от расы и пола. Так, у женщин количество и качественные характеристики эритроцитов ниже, а количество тромбоцитов выше, чем у мужчин. Для сравнения: нормы у мужчин – Hb 12,7-17,0 г/дл, эритроциты 4,0-5,6×1012/л, тромбоциты 143-332×109/л, нормы у женщин – Hb 11,6-15,6 г/дл, эритроциты 3,8-5,2×1012/л, тромбоциты 169-358×109/л. Кроме того, гемоглобин, нейтрофилы и тромбоциты ниже у темнокожих людей, чем у людей белой расы."
  },
  {
    "Name": "Лимфоциты",
    "Threshold": "19-37%",
    "Description": "Лимфоцитоз. Причины:\n\nРеактивный лимфоцитоз (вирусная инфекция). Рекомендуется проведение специфических для вирусов лабораторных тестов.\nЛимфолейкоз (острый и хронический).\nКлинический анализ крови: общий анализ, лейкоцитарная формула, СОЭ (с микроскопией мазка крови при выявлении патологических изменений) – это скрининговый метод, с помощью которого можно заподозрить или исключить многие заболевания. Этот анализ, однако, не всегда позволяет установить причину изменений, при выявлении которых, как правило, требуются дополнительные лабораторные, в том числе патоморфологические и гистохимические исследования. Наиболее точная информация может быть получена при динамическом наблюдении изменений показателей крови."
  },
  {
    "Name": "Моноциты",
    "Threshold": "3-12%",
    "Description": "Моноцитоз. Причины:\n\nМиелопролиферативное заболевание, например, ХМЛ;\nРеактивный моноцитоз (хронические инфекции, гранулематозное воспаление, лучевая терапия, лимфома).\nКлинический анализ крови: общий анализ, лейкоцитарная формула, СОЭ (с микроскопией мазка крови при выявлении патологических изменений) – это скрининговый метод, с помощью которого можно заподозрить или исключить многие заболевания. Этот анализ, однако, не всегда позволяет установить причину изменений, при выявлении которых, как правило, требуются дополнительные лабораторные, в том числе патоморфологические и гистохимические исследования. Наиболее точная информация может быть получена при динамическом наблюдении изменений показателей крови."
  },
  {
    "Name": "Нейтрофилы палочкоядерные",
    "Threshold": "0-5%",
    "Description": "Лейкоцитоз может быть обусловлен избытком незрелых лейкоцитов (бластов) при остром лейкозе или зрелых, дифференцированных лейкоцитов (гранулоцитоз, моноцитоз, лимфоцитоз).\n\nГранулоцитоз - нейтрофилия. Причины:\n\nЛейкемоидная реакция (реактивная нейтрофилия при наличии инфекции, воспаления, применения некоторых лекарственных средств);\nМиелопролиферативное заболевание (например, хронический миелолейкоз).\nПовышение палочкоядерных нейтрофилов более 6 % свидетельствует о наличии инфекции, но также может наблюдаться при хроническом миелолейкозе и других миелопролиферативных заболеваниях.\n\nТакже косвенным признаком инфекционного процесса является увеличение СОЭ, которое, однако, может наблюдаться и при многих злокачественных заболеваниях.\nКлинический анализ крови: общий анализ, лейкоцитарная формула, СОЭ (с микроскопией мазка крови при выявлении патологических изменений) – это скрининговый метод, с помощью которого можно заподозрить или исключить многие заболевания. Этот анализ, однако, не всегда позволяет установить причину изменений, при выявлении которых, как правило, требуются дополнительные лабораторные, в том числе патоморфологические и гистохимические исследования. Наиболее точная информация может быть получена при динамическом наблюдении изменений показателей крови."
  },
  {
    "Name": "Нейтрофилы сегментоядерные",
    "Threshold": "47-72%",
    "Description": "Лейкоцитоз может быть обусловлен избытком незрелых лейкоцитов (бластов) при остром лейкозе или зрелых, дифференцированных лейкоцитов (гранулоцитоз, моноцитоз, лимфоцитоз).\n\nГранулоцитоз - нейтрофилия. Причины:\n\nЛейкемоидная реакция (реактивная нейтрофилия при наличии инфекции, воспаления, применения некоторых лекарственных средств);\nМиелопролиферативное заболевание (например, хронический миелолейкоз).\nПовышение палочкоядерных нейтрофилов более 6 % свидетельствует о наличии инфекции, но также может наблюдаться при хроническом миелолейкозе и других миелопролиферативных заболеваниях.\n\nТакже косвенным признаком инфекционного процесса является увеличение СОЭ, которое, однако, может наблюдаться и при многих злокачественных заболеваниях.\nКлинический анализ крови: общий анализ, лейкоцитарная формула, СОЭ (с микроскопией мазка крови при выявлении патологических изменений) – это скрининговый метод, с помощью которого можно заподозрить или исключить многие заболевания. Этот анализ, однако, не всегда позволяет установить причину изменений, при выявлении которых, как правило, требуются дополнительные лабораторные, в том числе патоморфологические и гистохимические исследования. Наиболее точная информация может быть получена при динамическом наблюдении изменений показателей крови."
  },
  {
    "Name": "Эозинофилы",
    "Threshold": "1-5%",
    "Description": "Гранулоцитоз - эозинофилия. Причины:\n\nПервичная эозинофилия (гиперэозинофильный миелопролиферативный синдром);\nВторичная эозинофилия (паразитозы, гельминтозы, аллергия, васкулиты, лимфома).\nКлинический анализ крови: общий анализ, лейкоцитарная формула, СОЭ (с микроскопией мазка крови при выявлении патологических изменений) – это скрининговый метод, с помощью которого можно заподозрить или исключить многие заболевания. Этот анализ, однако, не всегда позволяет установить причину изменений, при выявлении которых, как правило, требуются дополнительные лабораторные, в том числе патоморфологические и гистохимические исследования. Наиболее точная информация может быть получена при динамическом наблюдении изменений показателей крови."
  },
  {
    "Name": "Гематокрит",
    "Threshold": "37-51 %",
    "Description": "Общая информация об исследовании\n\nКлинический анализ крови: общий анализ, лейкоцитарная формула, СОЭ (с микроскопией мазка крови при выявлении патологических изменений) – это один из наиболее часто выполняемых анализов в медицинской практике. Сегодня это исследование автоматизировано и позволяет получить подробную информацию о количестве и качестве клеток крови: эритроцитов, лейкоцитов и тромбоцитов. С практической точки зрения врачу в первую очередь следует сосредоточить свое внимание на следующих показателях этого анализа:\n\nHb (hemoglobin) – гемоглобин;\nMCV (mean corpuscular volume) – средний объем эритроцита;\nRDW (RBC distribution width) – распределение эритроцитов по объему;\nОбщее количество эритроцитов;\nОбщее количество тромбоцитов;\nОбщее количество лейкоцитов;\nЛейкоцитарная формула – процентное соотношение разных лейкоцитов: нейтрофилов, лимфоцитов, моноцитов, эозинофилов и базофилов;\nСкорость оседания эритроцитов, СОЭ. Показатель СОЭ зависит от соотношения белковых фракций крови и количества эритроцитов.\nОпределение показателей клинического анализа крови позволяет диагностировать такие состояния, как анемия/полицитемия, тромбоцитопения/тромбоцитоз и лейкопения/лейкоцитоз, которые могут как являться симптомами какого-либо заболевания, так и выступать в качестве самостоятельных патологий.\n\nПри интерпретации анализа следует учитывать следующие особенности:\n\nУ 5  % здоровых людей показатели анализа крови отклоняются от принятых референсных значений (границ нормы). С другой стороны, у пациента может быть выявлено значительное отклонение от его обычных показателей, которые при этом сохраняются в пределах принятых норм. По этой причине результаты теста должны интерпретироваться в контексте индивидуальных обычных показателей каждого конкретного человека.\nПоказатели крови зависят от расы и пола. Так, у женщин количество и качественные характеристики эритроцитов ниже, а количество тромбоцитов выше, чем у мужчин. Для сравнения: нормы у мужчин – Hb 12,7-17,0 г/дл, эритроциты 4,0-5,6×1012/л, тромбоциты 143-332×109/л, нормы у женщин – Hb 11,6-15,6 г/дл, эритроциты 3,8-5,2×1012/л, тромбоциты 169-358×109/л. Кроме того, гемоглобин, нейтрофилы и тромбоциты ниже у темнокожих людей, чем у людей белой расы."
  },
  {
    "Name": "Скорости",
    "Threshold": "Муж - 2 - 20 мм/ч\nЖен - 2 - 30 мм/ч",
    "Description": "Общая информация об исследовании\n\nКлинический анализ крови: общий анализ, лейкоцитарная формула, СОЭ (с микроскопией мазка крови при выявлении патологических изменений) – это один из наиболее часто выполняемых анализов в медицинской практике. Сегодня это исследование автоматизировано и позволяет получить подробную информацию о количестве и качестве клеток крови: эритроцитов, лейкоцитов и тромбоцитов. С практической точки зрения врачу в первую очередь следует сосредоточить свое внимание на следующих показателях этого анализа:\n\nHb (hemoglobin) – гемоглобин;\nMCV (mean corpuscular volume) – средний объем эритроцита;\nRDW (RBC distribution width) – распределение эритроцитов по объему;\nОбщее количество эритроцитов;\nОбщее количество тромбоцитов;\nОбщее количество лейкоцитов;\nЛейкоцитарная формула – процентное соотношение разных лейкоцитов: нейтрофилов, лимфоцитов, моноцитов, эозинофилов и базофилов;\nСкорость оседания эритроцитов, СОЭ. Показатель СОЭ зависит от соотношения белковых фракций крови и количества эритроцитов.\nОпределение показателей клинического анализа крови позволяет диагностировать такие состояния, как анемия/полицитемия, тромбоцитопения/тромбоцитоз и лейкопения/лейкоцитоз, которые могут как являться симптомами какого-либо заболевания, так и выступать в качестве самостоятельных патологий.\n\nПри интерпретации анализа следует учитывать следующие особенности:\n\nУ 5  % здоровых людей показатели анализа крови отклоняются от принятых референсных значений (границ нормы). С другой стороны, у пациента может быть выявлено значительное отклонение от его обычных показателей, которые при этом сохраняются в пределах принятых норм. По этой причине результаты теста должны интерпретироваться в контексте индивидуальных обычных показателей каждого конкретного человека.\nПоказатели крови зависят от расы и пола. Так, у женщин количество и качественные характеристики эритроцитов ниже, а количество тромбоцитов выше, чем у мужчин. Для сравнения: нормы у мужчин – Hb 12,7-17,0 г/дл, эритроциты 4,0-5,6×1012/л, тромбоциты 143-332×109/л, нормы у женщин – Hb 11,6-15,6 г/дл, эритроциты 3,8-5,2×1012/л, тромбоциты 169-358×109/л. Кроме того, гемоглобин, нейтрофилы и тромбоциты ниже у темнокожих людей, чем у людей белой расы."
  },
  {
    "Name": "Бактерии",
    "Threshold": "Не обнаружены или небольшое количество",
    "Description": "Общая информация об исследовании\n\nМоча – конечный продукт работы почек, который является одним из основных компонентов обмена веществ и отражает состояние крови и метаболизма. Она содержит воду, продукты метаболизма, электролиты, микроэлементы, гормоны, слущенные клетки канальцев и слизистой мочевыводящих путей, лейкоциты, соли, слизь. Совокупность физических и химических параметров мочи, а также анализ содержания в ней различных продуктов метаболизма дает возможность оценить не только функцию почек и мочевыводящих путей, но и состояние некоторых обменных процессов, а также выявить нарушения в работе внутренних органов. Эту информацию помогает получить расшифровка общего анализа мочи.\n\nМикроскопия осадка мочи – это качественное и количественное определение в моче ряда нерастворимых соединений (органических и неорганических). Доступные для изучения показатели позволяют получить дополнительную информацию, касающуюся обмена веществ, а также инфекционных и воспалительных процессов.\n\nВ основе метода \"сухой химии\" лежит эффект изменения окраски реакционной зоны тест-полоски в результате реакции красителя, присутствующего в реакционной зоне с молекулами белка мочи. Реакционная зона представляет собой пористую полоску, пропитанную раствором реагентов и высушенную. В состав реагентов входят вещества, обеспечивающие стабилизацию рН (буфер), и краситель. Когда реакционная зона пропитывается мочой, сухие компоненты растворяются и происходит реакция с компонентами мочи. Если в моче отсутствует белок, то реакционная зона остается бесцветной либо слегка желтоватой, поскольку молекулы красителя поглощают свет в синей области спектра. Если в пробе мочи, которой пропитывается реакционная зона, присутствуют молекулы белка, то молекулы красителя образуют комплексы с последними и их спектр поглощения сдвигается в красную сторону, что позволяет осуществить оценку реакции и составить отчет по анализируемым показателям.\n\nНеобходимо помнить, что результаты общего анализа мочи может правильно интерпретировать, оценить их соответствие нормам только лечащий врач с учетом клинических и лабораторных данных, данных объективного осмотра и заключений инструментальных исследований."
  },
  {
    "Name": "Глюкозы в моче",
    "Threshold": "Не обнаружено",
    "Description": "Причины повышения:\n\nСахарный диабет, гестационный диабет\nДругие эндокринные нарушения (тиреотоксикоз, синдром Кушинга, акромегалия)\nНарушение канальцевой реабсорбции в почках (синдром Фанкони)"
  },
  {
    "Name": "Лейкоциты (Микроскопическое",
    "Threshold": "Муж - 0 - 16,5 клет./мкл\nЖен - 0 - 27,5 клет./мкл",
    "Description": "Лейкоциты в моче здорового человека встречаются в незначительном количестве.\n\nПричины лейкоцитурии:\n\nЛихорадка\nТуберкулез почки\nГломерулонефрит\nИнтерстициальный нефрит, пиелонефрит\nИнфекция мочевыделительного тракта"
  },
  {
    "Name": "Кетоновых тел",
    "Threshold": "Не обнаружено",
    "Description": "Общая информация об исследовании\n\nМоча – конечный продукт работы почек, который является одним из основных компонентов обмена веществ и отражает состояние крови и метаболизма. Она содержит воду, продукты метаболизма, электролиты, микроэлементы, гормоны, слущенные клетки канальцев и слизистой мочевыводящих путей, лейкоциты, соли, слизь. Совокупность физических и химических параметров мочи, а также анализ содержания в ней различных продуктов метаболизма дает возможность оценить не только функцию почек и мочевыводящих путей, но и состояние некоторых обменных процессов, а также выявить нарушения в работе внутренних органов. Эту информацию помогает получить расшифровка общего анализа мочи.\n\nМикроскопия осадка мочи – это качественное и количественное определение в моче ряда нерастворимых соединений (органических и неорганических). Доступные для изучения показатели позволяют получить дополнительную информацию, касающуюся обмена веществ, а также инфекционных и воспалительных процессов.\n\nВ основе метода \"сухой химии\" лежит эффект изменения окраски реакционной зоны тест-полоски в результате реакции красителя, присутствующего в реакционной зоне с молекулами белка мочи. Реакционная зона представляет собой пористую полоску, пропитанную раствором реагентов и высушенную. В состав реагентов входят вещества, обеспечивающие стабилизацию рН (буфер), и краситель. Когда реакционная зона пропитывается мочой, сухие компоненты растворяются и происходит реакция с компонентами мочи. Если в моче отсутствует белок, то реакционная зона остается бесцветной либо слегка желтоватой, поскольку молекулы красителя поглощают свет в синей области спектра. Если в пробе мочи, которой пропитывается реакционная зона, присутствуют молекулы белка, то молекулы красителя образуют комплексы с последними и их спектр поглощения сдвигается в красную сторону, что позволяет осуществить оценку реакции и составить отчет по анализируемым показателям.\n\nНеобходимо помнить, что результаты общего анализа мочи может правильно интерпретировать, оценить их соответствие нормам только лечащий врач с учетом клинических и лабораторных данных, данных объективного осмотра и заключений инструментальных исследований.\n\nКетоновые тела в норме отсутствуют в моче. Повышаются при сахарном диабете и указывают на ухудшение состояния больного. Могут появляться в моче при голодании, резком ограничении употребления углеводов, продолжительных подъемах температуры (лихорадке)."
  },
  {
    "Name": "Белка в моче",
    "Threshold": "Не обнаружено или менее 0,1 г/л",
    "Description": "Причины протеинурии:\n\nНарушение фильтрационного барьера – потеря альбуминов (гломерулонефрит, нефротический синдром, амилоидоз, злокачественная гипертензия, люпус-нефрит, сахарный диабет, поликистоз почек)\nУменьшение реабсорбции – потеря глобулинов (острый интерстициальный нефрит, острый почечный некроз, синдром Фанкони)\nУвеличение продукции способных к фильтрации белков (множественная миелома, миоглобинурия)\nИзолированная протеинурия без нарушения функции почек (на фоне лихорадки, физических упражнений, длительного пребывания в вертикальном положении, застойной сердечной недостаточности или идиопатических причин)"
  },
  {
    "Name": "Кислотности мочи",
    "Threshold": "5.0 - 7.5",
    "Description": "Общая информация об исследовании\n\nМоча – конечный продукт работы почек, который является одним из основных компонентов обмена веществ и отражает состояние крови и метаболизма. Она содержит воду, продукты метаболизма, электролиты, микроэлементы, гормоны, слущенные клетки канальцев и слизистой мочевыводящих путей, лейкоциты, соли, слизь. Совокупность физических и химических параметров мочи, а также анализ содержания в ней различных продуктов метаболизма дает возможность оценить не только функцию почек и мочевыводящих путей, но и состояние некоторых обменных процессов, а также выявить нарушения в работе внутренних органов. Эту информацию помогает получить расшифровка общего анализа мочи.\n\nМикроскопия осадка мочи – это качественное и количественное определение в моче ряда нерастворимых соединений (органических и неорганических). Доступные для изучения показатели позволяют получить дополнительную информацию, касающуюся обмена веществ, а также инфекционных и воспалительных процессов.\n\nВ основе метода \"сухой химии\" лежит эффект изменения окраски реакционной зоны тест-полоски в результате реакции красителя, присутствующего в реакционной зоне с молекулами белка мочи. Реакционная зона представляет собой пористую полоску, пропитанную раствором реагентов и высушенную. В состав реагентов входят вещества, обеспечивающие стабилизацию рН (буфер), и краситель. Когда реакционная зона пропитывается мочой, сухие компоненты растворяются и происходит реакция с компонентами мочи. Если в моче отсутствует белок, то реакционная зона остается бесцветной либо слегка желтоватой, поскольку молекулы красителя поглощают свет в синей области спектра. Если в пробе мочи, которой пропитывается реакционная зона, присутствуют молекулы белка, то молекулы красителя образуют комплексы с последними и их спектр поглощения сдвигается в красную сторону, что позволяет осуществить оценку реакции и составить отчет по анализируемым показателям.\n\nНеобходимо помнить, что результаты общего анализа мочи может правильно интерпретировать, оценить их соответствие нормам только лечащий врач с учетом клинических и лабораторных данных, данных объективного осмотра и заключений инструментальных исследований.\n\nРеакция\n\nКислотно-щелочная реакция (рН), как и некоторые другие показатели общего анализа мочи, зависит от пищи и некоторых метаболических процессов. Животная пища вызывает закисление мочи (рН менее 5), молочно-растительная – способствует ее защелачиванию (рН более 7). Почки тоже могут влиять на кислотность мочи.\n\nКроме того, к закислению мочи приводит нарушение солевого баланса крови (гипокалиемия) и некоторые заболевания (сахарный диабет, подагра, лихорадки и др.).\n\nЧрезмерная щелочная реакция мочи может возникать при воспалительных/инфекционных заболеваниях почек и мочевыводящих путей, массивной потере солей (из-за рвоты, поноса), нарушении почечной регуляции кислотности мочи или примеси крови в ней."
  },
  {
    "Name": "Удельного веса",
    "Threshold": "1.003 - 1.030",
    "Description": "Общая информация об исследовании\n\nМоча – конечный продукт работы почек, который является одним из основных компонентов обмена веществ и отражает состояние крови и метаболизма. Она содержит воду, продукты метаболизма, электролиты, микроэлементы, гормоны, слущенные клетки канальцев и слизистой мочевыводящих путей, лейкоциты, соли, слизь. Совокупность физических и химических параметров мочи, а также анализ содержания в ней различных продуктов метаболизма дает возможность оценить не только функцию почек и мочевыводящих путей, но и состояние некоторых обменных процессов, а также выявить нарушения в работе внутренних органов. Эту информацию помогает получить расшифровка общего анализа мочи.\n\nМикроскопия осадка мочи – это качественное и количественное определение в моче ряда нерастворимых соединений (органических и неорганических). Доступные для изучения показатели позволяют получить дополнительную информацию, касающуюся обмена веществ, а также инфекционных и воспалительных процессов.\n\nВ основе метода \"сухой химии\" лежит эффект изменения окраски реакционной зоны тест-полоски в результате реакции красителя, присутствующего в реакционной зоне с молекулами белка мочи. Реакционная зона представляет собой пористую полоску, пропитанную раствором реагентов и высушенную. В состав реагентов входят вещества, обеспечивающие стабилизацию рН (буфер), и краситель. Когда реакционная зона пропитывается мочой, сухие компоненты растворяются и происходит реакция с компонентами мочи. Если в моче отсутствует белок, то реакционная зона остается бесцветной либо слегка желтоватой, поскольку молекулы красителя поглощают свет в синей области спектра. Если в пробе мочи, которой пропитывается реакционная зона, присутствуют молекулы белка, то молекулы красителя образуют комплексы с последними и их спектр поглощения сдвигается в красную сторону, что позволяет осуществить оценку реакции и составить отчет по анализируемым показателям.\n\nНеобходимо помнить, что результаты общего анализа мочи может правильно интерпретировать, оценить их соответствие нормам только лечащий врач с учетом клинических и лабораторных данных, данных объективного осмотра и заключений инструментальных исследований.\n\nУдельный вес\n\nУдельный вес мочи (относительная плотность) отражает способность почек к концентрированию и разведению мочи. Он существенно зависит от объема потребляемой жидкости.\n\nУдельный вес мочи превышает норму, например, при ухудшении фильтрации крови через почки (заболевания почек, ослабление работы сердца), больших потерях жидкости (понос, рвота) и накоплении в моче растворимых примесей (глюкозы, белка, лекарств, а также их метаболитов). Снижаться он может из-за некоторых заболеваний почек и нарушений гормональной регуляции процесса концентрации мочи."
  },
  {
    "Name": "Прозрачность",
    "Threshold": "Прозрачная",
    "Description": "Общая информация об исследовании\n\nМоча – конечный продукт работы почек, который является одним из основных компонентов обмена веществ и отражает состояние крови и метаболизма. Она содержит воду, продукты метаболизма, электролиты, микроэлементы, гормоны, слущенные клетки канальцев и слизистой мочевыводящих путей, лейкоциты, соли, слизь. Совокупность физических и химических параметров мочи, а также анализ содержания в ней различных продуктов метаболизма дает возможность оценить не только функцию почек и мочевыводящих путей, но и состояние некоторых обменных процессов, а также выявить нарушения в работе внутренних органов. Эту информацию помогает получить расшифровка общего анализа мочи.\n\nМикроскопия осадка мочи – это качественное и количественное определение в моче ряда нерастворимых соединений (органических и неорганических). Доступные для изучения показатели позволяют получить дополнительную информацию, касающуюся обмена веществ, а также инфекционных и воспалительных процессов.\n\nВ основе метода \"сухой химии\" лежит эффект изменения окраски реакционной зоны тест-полоски в результате реакции красителя, присутствующего в реакционной зоне с молекулами белка мочи. Реакционная зона представляет собой пористую полоску, пропитанную раствором реагентов и высушенную. В состав реагентов входят вещества, обеспечивающие стабилизацию рН (буфер), и краситель. Когда реакционная зона пропитывается мочой, сухие компоненты растворяются и происходит реакция с компонентами мочи. Если в моче отсутствует белок, то реакционная зона остается бесцветной либо слегка желтоватой, поскольку молекулы красителя поглощают свет в синей области спектра. Если в пробе мочи, которой пропитывается реакционная зона, присутствуют молекулы белка, то молекулы красителя образуют комплексы с последними и их спектр поглощения сдвигается в красную сторону, что позволяет осуществить оценку реакции и составить отчет по анализируемым показателям.\n\nНеобходимо помнить, что результаты общего анализа мочи может правильно интерпретировать, оценить их соответствие нормам только лечащий врач с учетом клинических и лабораторных данных, данных объективного осмотра и заключений инструментальных исследований.\n\nПрозрачность\n\nВ норме моча должна быть прозрачной. Мутнеть она может из-за примеси эритроцитов, лейкоцитов, клеток эпителия мочевыводящих путей, жировых капель, кислотности и выпадения в осадок солей (уратов, фосфатов, оксалатов). При длительном хранении моча иногда становится мутной в результате размножения бактерий. В норме небольшая мутность обусловлена присутствием эпителия и слизи."
  },
  {
    "Name": "Цвет",
    "Threshold": "От соломенно-желтого до желтого",
    "Description": "Общая информация об исследовании\n\nМоча – конечный продукт работы почек, который является одним из основных компонентов обмена веществ и отражает состояние крови и метаболизма. Она содержит воду, продукты метаболизма, электролиты, микроэлементы, гормоны, слущенные клетки канальцев и слизистой мочевыводящих путей, лейкоциты, соли, слизь. Совокупность физических и химических параметров мочи, а также анализ содержания в ней различных продуктов метаболизма дает возможность оценить не только функцию почек и мочевыводящих путей, но и состояние некоторых обменных процессов, а также выявить нарушения в работе внутренних органов. Эту информацию помогает получить расшифровка общего анализа мочи.\n\nМикроскопия осадка мочи – это качественное и количественное определение в моче ряда нерастворимых соединений (органических и неорганических). Доступные для изучения показатели позволяют получить дополнительную информацию, касающуюся обмена веществ, а также инфекционных и воспалительных процессов.\n\nВ основе метода \"сухой химии\" лежит эффект изменения окраски реакционной зоны тест-полоски в результате реакции красителя, присутствующего в реакционной зоне с молекулами белка мочи. Реакционная зона представляет собой пористую полоску, пропитанную раствором реагентов и высушенную. В состав реагентов входят вещества, обеспечивающие стабилизацию рН (буфер), и краситель. Когда реакционная зона пропитывается мочой, сухие компоненты растворяются и происходит реакция с компонентами мочи. Если в моче отсутствует белок, то реакционная зона остается бесцветной либо слегка желтоватой, поскольку молекулы красителя поглощают свет в синей области спектра. Если в пробе мочи, которой пропитывается реакционная зона, присутствуют молекулы белка, то молекулы красителя образуют комплексы с последними и их спектр поглощения сдвигается в красную сторону, что позволяет осуществить оценку реакции и составить отчет по анализируемым показателям.\n\nНеобходимо помнить, что результаты общего анализа мочи может правильно интерпретировать, оценить их соответствие нормам только лечащий врач с учетом клинических и лабораторных данных, данных объективного осмотра и заключений инструментальных исследований.\n\nЦвет\n\nЦвет мочи в норме колеблется от соломенного до насыщенного желтого. Он определяется присутствием в ней красящих веществ – урохромов, от концентрации которых в основном и зависит интенсивность окраски. Насыщенный желтый цвет обычно указывает на относительную высокую плотность и концентрированность мочи. Бесцветная или бледная моча имеет низкую плотность и выделяется в большом количестве.\n\nИзменение окраски мочи иногда связано с рядом патологических состояний. Темный цвет может свидетельствовать о присутствии билирубина или высокой концентрации уробилиногена. Различные оттенки красного могут появляться при выделении крови с мочой. Некоторые лекарственные средства и пищевые продукты тоже придают моче различные оттенки красного и желтого. Белесый цвет мочи может быть обусловлен примесью гноя, выпадением в осадок солей, присутствием лейкоцитов, клеток и слизи. Сине-зеленые оттенки мочи могут быть следствием усиления процессов гниения в кишечнике, что сопровождается образованием, всасыванием в кровь и выделением специфических красящих веществ."
  },
  {
    "Name": "Эритроциты измен",
    "Threshold": "Отсутствуют",
    "Description": "Эритроциты в норме присутствуют в моче в незначительном количестве.\n\nПричины гематурии:\n\nПодострый инфекционный эндокардит\nЗастойная сердечная недостаточность\nДоброкачественная семейная гематурия, доброкачественная рецидивирующая гематурия\nТуберкулез почки\nТравма, повреждение уретры мочевым катетером\nТромбоз вен почки\nВаскулиты\nИнфаркт почки\nПоликистоз почек\nИнфекция (цистит, уретрит, простатит)\nНовообразования (рак почек, рак простаты, рак мочевого пузыря)\nМочекаменная болезнь, или кристаллурия\nСистемная красная волчанка, люпус-нефрит\nГломерулонефрит"
  },
  {
    "Name": "Эритроциты неизмен",
    "Threshold": "0 - 11 клет./мкл",
    "Description": "Причины гематурии:\n\nПодострый инфекционный эндокардит\nЗастойная сердечная недостаточность\nДоброкачественная семейная гематурия, доброкачественная рецидивирующая гематурия\nТуберкулез почки\nТравма, повреждение уретры мочевым катетером\nТромбоз вен почки\nВаскулиты\nИнфаркт почки\nПоликистоз почек\nИнфекция (цистит, уретрит, простатит)\nНовообразования (рак почек, рак простаты, рак мочевого пузыря)\nМочекаменная болезнь, или кристаллурия\nСистемная красная волчанка, люпус-нефрит\nГломерулонефрит"
  }
]
